
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "222"; */
"222.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "223"; */
"223.title" = "Item1";

/* Class = "NSTextFieldCell"; title = "Inlog server:"; ObjectID = "286"; */
"286.title" = "Inlog server:";

/* Class = "NSButtonCell"; title = "Controleer op nieuwe mail"; ObjectID = "288"; */
"288.title" = "Controleer op nieuwe mail";

/* Class = "NSTextFieldCell"; title = "E-mail:"; ObjectID = "289"; */
"289.title" = "E-mail:";

/* Class = "NSTextFieldCell"; title = "Poort:"; ObjectID = "290"; */
"290.title" = "Poort:";

/* Class = "NSButtonCell"; title = "Verbind via HTTP"; ObjectID = "291"; */
"291.title" = "Verbind via HTTP";

/* Class = "NSTextFieldCell"; title = "Emoticons:"; ObjectID = "292"; */
"292.title" = "Emoticons:";

/* Class = "NSButtonCell"; title = "Geef aangepaste emoticons weer"; ObjectID = "293"; */
"293.title" = "Geef aangepaste emoticons weer";

/* Class = "NSTextFieldCell"; title = "Schermnaam:"; ObjectID = "294"; */
"294.title" = "Schermnaam:";

/* Class = "NSButtonCell"; title = "Laat anderen weten dat u typt"; ObjectID = "296"; */
"296.title" = "Laat anderen weten dat u typt";

/* Class = "NSTextFieldCell"; title = "Typen:"; ObjectID = "297"; */
"297.title" = "Typen:";

/* Class = "NSTextFieldCell"; title = "Codering:"; ObjectID = "298"; */
"298.title" = "Codering:";

/* Class = "NSTextFieldCell"; title = "Muziek:"; ObjectID = "300"; */
"300.title" = "Muziek:";

/* Class = "NSButtonCell"; title = "Laat anderen weten wat iTunes speelt"; ObjectID = "301"; */
"301.title" = "Laat anderen weten wat iTunes speelt";

/* Class = "NSButtonCell"; title = "Sta directe verbindingen toe"; ObjectID = "303"; */
"303.title" = "Sta directe verbindingen toe";
